words = {

    # start
    'start_msg': " Здравствуйте, уважаемый кандидат! Добро пожаловать в нашу компанию ASKO! С помощью этого бота вы можете оставить нам анкету (резюме), ознакомиться с нами и жизнью сотрудников в компании ASKO",
    'home_menu': "Главная страница",
    'home_button': "🏠️ Главное меню",
    'back': 'Назад ⬅️',

    #language
    'lang': 'ru',
    'select_lang': "🇷🇺 🏪 Пожалуйста, выберите язык 👇",
    "select_language": "Выберите язык 👇",
    'edit_language': 'Сменить язык 🌎',

    #sayl_link
    'sayt_link': "Ссылка",

    #home
    'vacancy': 'Филиалы 🏚',
    'main_office': 'Главний офис 🕍',
    'contact': 'Контакты 📞',
    'about_company': 'О Kампании📜',

    # resume
    'resume_start': 'Старт 🚀',
    'resume_start_check_success': 'Заполнить 📝',
    'the_end_language': 'Подтвердить ✅',
    'restart_resume': "Перезаполнить ♻️",
    'finish_resume': "Завершить ✅",
    'test_start': 'Запуск теста 👈',
    'already_resume': "Предыдущее ваше обращение по данной вакансии зафиксировано ✅\n""Наши представители свяжутся с вами 📞\n\n""Также у вас есть возможность обновить ваши данные ♻️",
    'not_blank': "Ранее вы не подавали заявку на эту вакансию. Вы можете заполнить анкету 📝",
    'send_full_name': "Пожалуйста, отправьте ваше полное Ф.И.О. 👇",
    'send_gender': "Укажите ваш пол 👇",
    'send_birthday': "Введите вашу дату рождения в следующем формате: ДД-ММ-ГГГГ 🔖 \n\n""Пример: 31-12-2000 👈",
    'send_photo': "Загрузите вашу фотографию 📤",
    'send_main_phone_text': "Ваш номер 📱",
    'send_extra_phone_text': "Дополнительный номер 📱",
    'send_email': "Элаектронная почта 📧",
    'send_address': "Напишите ваш текущий адрес проживания 🪧",
    'send_legal_address': "Адрес по прописке 🪧",
    'send_wage_expectation': "Какую заработную плату вы ожидаете для данной вакансии 💰",
    'send_note': "Пожалуйста, предоставьте дополнительную информацию о себе. "
                 "Ваши сильные стороны и области, в которых есть потенциал для развития 📝",
    'send_language': "Укажите ваш уровень владения языком и вашу квалификацию 👇",
    'send_education': "Ваш уровень образования",
    'send_finish_resume': "Мы поздравляем вас! Ваши данные отправлены ✅"
                          " \n\n Теперь вам необходимо ответить на вопросы и пройти краткий тест 👇",
    'test_not_found': "Вопросы к тесту не были введены",
    'write_question_not_found': "Ответы не были введены. Тест должен работать 👇",
    'write_answer_text': "Ваши ответы приняты. Пожалуйста, вернитесь назад и пройдите тест👇",
    'date_format_error_text': "Извините, формат даты рождения неверный. Пожалуйста,"
                              " введите в следующем формате: ДД-ММ-ГГГГ",
    'data_success': "Ваши ответы приняты",

    # gender
    'mail': 'Мужчина',
    'femail': 'Женщины',

    # contact
    # 'contact_button_msg': "Связаться с нами",
    'instagram': "Instagram",
    'facebook': "Facebook",
    'telegram': "Telegram",
    'linkedin': "LinkedIn",
    'youtube': 'YouTube',
    'phone_number': "Номер телефона",
    'email': "Эл. адрес",

    # write question
    'write_question': 'Ответить на вопросы ✍️',
    'write_question_start': "Начать 🚀",

    'finish_back': 'Назад ⬅️',
    'send_main_phone': 'Отправить номер',
    'send_extra_phone': 'Отправить дополнительный номер',


}