words = {

    # start
    'start_msg': " Здравствуйте, уважаемый кандидат! Добро пожаловать в нашу компанию ASKO! Через этого бота вы можете оставить нам анкету (резюме) и ознакомиться с нами и жизнью сотрудников в компании ASKO",
    'home_menu': "Перейти на главную страницу",
    'home_button': "🏠️ Главное меню",
    'back': 'Назад⬅️',

    #language
    'lang': 'ru',
    'select_lang': "🇷🇺 🏪 Пожалуйста, выберите язык 👇",
    "select_language": "Выберите язык 👇",
    'edit_language': 'Смена языка🌎',

    #sayl_link
    'sayt_link': "Ссылка",

    #home
    'operator': 'Оператор☎️',
    'diller': 'Диллер📱',

    #operator
    'operator_region': "Возвращение в департамент провинций⬆️",

    # diller
    'reception': "Получение сообщения",
    'buy': 'Купил👍',
    'not_buy': 'NНе купил👎',
    'finish_not_buy': 'Завершение процесса✋',
    'diller_messages': 'Сообщения📭',

    #product
    'input_karzina': "Добавить в корзину🖌",
    'buy_success': 'Подтверждение ✅',
    'karzina': 'Карзинка🛒',
    'delete_karzina': "Удаление из корзины🪮"

}