words = {

    # start
    'start_msg': " Здравствуйте, уважаемый кандидат! Добро пожаловать в нашу компанию ASKO! Через этого бота вы можете оставить нам анкету (резюме) и ознакомиться с нами и жизнью сотрудников в компании ASKO",
    'home_menu': "Перейти на главную страницу",
    'home_button': "🏠️ Главное меню",
    'back': 'Назад⬅️',

    #language
    'lang': 'ru',
    'select_lang': "🇷🇺 🏪 Пожалуйста, выберите язык 👇",
    "select_language": "Выберите язык 👇",
    'edit_language': 'Смена языка🌎',

    #sayl_link
    'sayt_link': "Ссылка",

    #home
    'vacancy': 'Филиалы вакансии✅',
    'main_office': 'Главни офис вакансии✅',
    'contact': 'Контакт✅',
    'about_company': 'О Kампании✅',

    # resume
    'resume_start': 'Старт',
    'resume_start_check_success': 'Yangilash',
    'the_end_language': 'Tugatish ru',
    'restart_resume': "Qayta to'ldirish ru",
    'finish_resume': "Yakunlash ru",
    'test_start': 'Testni boshlash ru',

    # gender
    'mail': 'Мужчина',
    'femail': 'Женщины',

    # contact
    # 'contact_button_msg': "Связаться с нами",
    'instagram': "Инстаграм",
    'facebook': "Фейсбук",
    'telegram': "Телеграм",
    'linkedin': "Линкедин",
    'phone_number': "Номер телефона",
    'email': "Эл. адрес",






    #operator
    'operator_region': "Возвращение в департамент провинций⬆️",

    # diller
    'reception': "Получение сообщения",
    'buy': 'Купил👍',
    'not_buy': 'NНе купил👎',
    'finish_not_buy': 'Завершение процесса✋',
    'diller_messages': 'Сообщения📭',

    #product
    'input_karzina': "Добавить в корзину🖌",
    'buy_success': 'Подтверждение ✅',
    'karzina': 'Карзинка🛒',
    'delete_karzina': "Удаление из корзины🪮"

}